const regions = [
    {
        "_id" : 1,
        "name":"강남구"
    },
    {
        "_id" : 2,
        "name" : "서초구"
    },
    {
        "_id" : 3,
        "name" : "광진구"
    },
    {
        "_id" : 4,
        "name" : "영등포구"
    },
    {
        "_id" : 5,
        "name" : "강서구"
    },
    {
        "_id" : 6,
        "name" : "종로구"
    },
    {
        "_id" : 7,
        "name" : "마포구"
    },
    {
        "_id" : 8,
        "name" : "송파구"
    },
    {
        "_id" : 9,
        "name" : "강동구"
    },
    {
        "_id" : 10,
        "name" : "성동구"
    },
    {
        "_id" : 11,
        "name" : "동대문구"
    },
     {
        "_id" : 12,
        "name" : "중량구"
    },
     {
        "_id" : 13,
        "name" : "성북구"
    },
     {
        "_id" : 14,
        "name" : "강북구"
    },
     {
        "_id" : 15,
        "name" : "도봉구"
    },
    {
        "_id" : 16,
        "name" : "노원구"
    },
    {
        "_id" : 17,
        "name" : "중구"
    },
    {
        "_id" : 18,
        "name" : "용산구"
    },
    {
        "_id" : 19,
        "name" : "은평구"
    },
    {
        "_id" : 20,
        "name" : "서대문구"
    },
    {
        "_id" : 21,
        "name" : "동작구"
    },
    {
        "_id" : 22,
        "name" : "관악구"
    },
    {
        "_id" : 23,
        "name" : "금천구"
    },
    {
        "_id" : 24,
        "name" : "양천구"
    },
    {
        "_id" : 25,
        "name" : "구로구"
    },

] 
export {
    regions
}